{
   "title": {
      "es": "La conciencia ambiental crece en España, pero solo el 19 % ha limitado el uso del coche.",
      "en": "Environmental awareness grows in Spain, but only 19% have limited car use."
   },
      "description": {
      "es": "Este domingo 5 de junio se celebra el Día Mundial del Medio Ambiente y la buena noticia es que la mayoría de los españoles estamos concienciados sobre la importancia de los valores medioambientales. No hay diferencias entre edad, sexo, nivel formativo o ideología. El interés en una escala del 1 al 10 ha pasado del 6,4 de 2005 a un 8,4 en la actualidad y la subida ha sido acentuada sobre todo en la última década. Los españoles no solo se interesan por estos temas, además reclaman más respuestas políticas ante la gravedad de la situación. Así lo refleja el estudio de la Fundación BBVA Valores, actitudes y conducta medioambiental de los españoles. Ocho de cada diez es consciente de que los humanos somos la causa del calentamiento global y las conductas ecológicas como el reciclaje o la compra de electrodomésticos han calado en la amplia mayoría. Más resistencia hay con los hábitos que tienen que ver con la movilidad. Sólo un 19% ha dejado de usar el coche o la moto a diario por razones medioambientales. Otro 35% dice que lo hace con frecuencia. Sólo un 13% prescinde siempre de estos medios de transporte para su tiempo de ocio o vacaciones. Otro 17% dice que lo hace en ocasiones frecuentes. Sólo un 12% (4% siempre y 8% de forma ocasional) utiliza la bicicleta para desplazarse en su ciudad. Además, un 54% está dispuesto a pagar más en impuestos para proteger el medio ambiente. En concreto más del 60% estaría dispuesto a pagar un 5% más por el agua, en torno a un 50% por el gas y la gasolina y un 40% por la electricidad.",
      "en": "This Sunday, June 5, is World Environment Day and the good news is that most Spaniards are aware of the importance of environmental values. There are no differences between age, sex, educational level or ideology. Interest on a scale of 1 to 10 has risen from 6.4 in 2005 to 8.4 today and the rise has been accentuated especially in the last decade. Spaniards are not only interested in these issues, they are also demanding more political responses to the seriousness of the situation. This is reflected in the BBVA Foundation study, Values, attitudes and environmental behavior of Spaniards. Eight out of ten are aware that humans are the cause of global warming and ecological behaviors such as recycling or the purchase of household appliances have permeated the vast majority. There is more resistance to habits related to mobility. Only 19% have stopped using a car or motorcycle on a daily basis for environmental reasons. Another 35% say they do so frequently. Only 13% always dispense with these means of transport for their leisure or vacation time. Another 17% say they do so on frequent occasions. Only 12% (4% always and 8% occasionally) use bicycles to get around their city. In addition, 54% are willing to pay more in taxes to protect the environment. Specifically, more than 60% would be willing to pay 5% more for water, around 50% for gas and gasoline and 40% for electricity."
   },
   "date": "1654394400",
   "image": "https://album.mediaset.es/eimg/2022/06/03/1293848397_99b9.jpg?w=1200",
   "id": 5
}