{
   "title": {
      "es": "Paneles solares y sistemas de agua autónomos: así es la primera escuela sustentable de Colombia.",
      "en": "Solar panels and autonomous water systems: this is the first sustainable school in Colombia."
   },
      "description": {
      "es": "Como casi todo el año, hace calor en el municipio antioqueño de San Jerónimo. Pero desde hace dos meses, los niños de la escuela pública rural ‘El Rincón’ encontraron un lugar mucho más cómodo en el que atender las clases (y jugar en el recreo): el aula sostenible. Esta construcción de 31 metros cuadrados hecha a base de palma natural tejida, postes de madera inmunizada y ecomuros con llantas rotas y botellas de vidrio se diseñó para que la circulación del aire favoreciera la ventilación natural. Esta fue una de las sugerencias que hizo la propia comunidad cuando los arquitectos les preguntaron: ¿Cómo te imaginas la primera escuela sustentable de Colombia? La idea surge de Tagma, una asociación civil dedicada a desarrollar proyectos innovadores con eje en educación y sustentabilidad en Latinoamérica. Ya son nueve en toda la región, pero el país andino estaba en la mira desde antes de la pandemia. La covid frenó también esta iniciativa, que se puso en marcha en 2021. El objetivo era claro: construir el primer colegio autosostenible, con un sistema de aguas autónomo, energía solar, compostera, tratamiento de residuos, huerto, e incluso hotel para insectos —una pequeña colmena con cañas de bambú, ramas, cortezas y hojas para atraer todo tipo de bichos—, en el que la educación ambiental saltara de los libros a la práctica. La iniciativa no es única en la región: una escuela móvil en Perú, un domo geodésico de 40 metros cuadrados en Uruguay, el Plan Selva en la Amazonía peruana… Los ejemplos públicos y privados en el continente son cada vez más, aunque siguen siendo una excepción en el modelo educativo. Y, a veces, ni siquiera su creación hace que la educación ambiental esté garantizada o sea transversal. Alejandro Álvarez Vanegas, profesor del Área de Sistemas Naturales y Sostenibilidad de la Universidad privada colombiana EAFIT, cree que aún “falta mucho” para vislumbrar una educación que valore tanto la formación social como la ecológica. 'Otro de los retos es reconocer nuestros entornos y dejar de pensar que todos los campus deben ser iguales. Hay que tener en cuenta aspectos climáticos, culturales, geográficos. No valen los mismos manuales para todos los países'. Esta misma crítica la hace Alejandro Echeverri, director de URBAM, el Centro de Estudios Urbanos y Ambientales de la Universidad EAFIT a las certificaciones de sustentabilidad. “Los criterios de las corporaciones que los emiten no siempre están a la par de las condiciones y las prioridades del lugar, en este caso Latinoamérica. Creo que donde se tienen que centrar los esfuerzos es en buscar soluciones inteligentes de bajo impacto ambiental”. Usar bien las sombras y la circulación del aire, orientar a conciencia las edificaciones y buscar cómo aplicar energías renovables son algunos de los ejemplos que propone. 'La arquitectura está concluyendo lecciones extraordinarias, pero hay que hacer un cambio de mentalidad y repensar cuáles son las prioridades'.",
      "en": "Like most of the year, it is hot in the Antioquian municipality of San Jerónimo. But two months ago, the children of the rural public school 'El Rincón' found a much more comfortable place to attend classes (and play at recess): the sustainable classroom. This 31-square-meter construction made of woven natural palm, immunized wooden poles and ecomuros with broken tires and glass bottles was designed so that air circulation would favor natural ventilation. This was one of the suggestions made by the community itself when the architects asked them: How do you imagine the first sustainable school in Colombia? The idea came from Tagma, a civil association dedicated to developing innovative projects focused on education and sustainability in Latin America. There are already nine in the region, but the Andean country was in the spotlight before the pandemic. Covid also put the brakes on this initiative, which was to be launched in 2021. The goal was clear: to build the first self-sustainable school, with an autonomous water system, solar energy, composting, waste treatment, vegetable garden, and even an insect hotel - a small beehive with bamboo canes, branches, bark and leaves to attract all kinds of bugs - in which environmental education would leap from books to practice. The initiative is not unique in the region: a mobile school in Peru, a 40-square-meter geodesic dome in Uruguay, Plan Selva in the Peruvian Amazon... There are more and more public and private examples in the continent, although they are still an exception in the educational model. And, sometimes, even their creation does not guarantee environmental education or make it transversal. Alejandro Álvarez Vanegas, professor of the Natural Systems and Sustainability Area at the private Colombian University EAFIT, believes that there is still 'a long way to go' to glimpse an education that values both social and ecological training. 'Another challenge is to recognize our environments and stop thinking that all campuses should be the same. We have to take into account climatic, cultural and geographical aspects. The same manuals are not valid for all countries'. Alejandro Echeverri, director of URBAM, the Center for Urban and Environmental Studies at EAFIT University, criticizes sustainability certifications in the same way. 'The criteria of the corporations that issue them are not always on par with the conditions and priorities of the place, in this case Latin America. I believe that where efforts need to be focused is in seeking intelligent solutions with low environmental impact.' Making good use of shadows and air circulation, consciously orienting buildings and looking for ways to apply renewable energies are some of the examples he proposes. Architecture is concluding extraordinary lessons, but we need to change our mentality and rethink our priorities."
   },
   "date": "1659694500",
   "image": "https://imagenes.elpais.com/resizer/F_U5o-5KUvuJKCO7AdKyBFUvgWg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XHIQ5JUYR5BRTJU3WRXCDVNZZM.jpg",
   "id": 2
}