{
   "title": {
      "es": "Costa Rica, el país sin ejército que lidera la guerra contra el cambio climático.",
      "en": "Costa Rica, the country with no army leading the war against climate change."
   },
      "description": {
      "es": "El 1 de diciembre de 1948, poco antes de la Declaración Universal de Derechos Humanos, Costa Rica sorprendió al mundo al abolir su ejército y extirpar de un solo tajo cualquier tendencia militarista en la política. Así, sin movilizar ni un tanque de guerra, a lo largo de siete décadas ha sido protagonista de una reafirmación democrática peculiar, a la vez que revolucionaria, en el desarrollo progresivo de sus conquistas sociales y ahora ambientales. Este acto, genuinamente disruptivo, abrió la senda para reconstruir la ética social y refundar los principios identitarios del pensamiento, la convicción de libertad y la actuación democrática del ser costarricense. Sin duda, esta ha sido la médula que aún sustenta las decisiones transformadoras en paz con la naturaleza, madre y maestra de la convivencia humana. Al observar lo que sucede en el mundo en términos medioambientales (la insólita devastación de los bosques y las selvas, la contaminación de los océanos, la polución que envenena las sociedades, el deshielo de los glaciares y su influencia en la ralentización de las corrientes oceánicas, la escasez del agua y el riesgo de la reducción en la producción de alimentos, entre otras manifestaciones de terror), se logra inferir que otra guerra no armamentista, aunque igual de devastadora, amenaza a la humanidad. Desde 1990, el país logró pasar del 47% al 60% de la cobertura boscosa por medio del pago por servicios ambientales. Y es ahora, efectivamente, un territorio más verde con la mayor guarda forestal en Centroamérica. Lo ha hecho sin ejército y con más educación entre el campesinado, a través de excepcionales modificaciones curriculares en el sistema educativo para asegurar una sólida conciencia ambiental entre las actuales y futuras generaciones. Así como a partir de 1950 se canjearon las armas por violines y cuarteles por escuelas, Costa Rica transformó el espacio verde al otorgarle progresión social e imponer gravámenes a los combustibles fósiles en la debida preservación de la masa forestal.",
      "en": "On December 1, 1948, shortly before the Universal Declaration of Human Rights, Costa Rica surprised the world by abolishing its army and extirpating in one fell swoop any militaristic tendency in politics. Thus, without mobilizing a single tank, over seven decades it has been the protagonist of a peculiar democratic reaffirmation, at the same time revolutionary, in the progressive development of its social and now environmental conquests. This act, genuinely disruptive, opened the path to rebuild social ethics and re-found the identity principles of thought, the conviction of freedom and democratic action of the Costa Rican being. Undoubtedly, this has been the marrow that still sustains the transforming decisions in peace with nature, mother and teacher of human coexistence. Observing what is happening in the world in environmental terms (the unusual devastation of forests and jungles, the pollution of the oceans, the pollution that poisons societies, the melting of glaciers and its influence on the slowing of ocean currents, water shortages and the risk of reduction in food production, among other manifestations of terror), one can infer that another non-weapons war, although equally devastating, threatens humanity. Since 1990, the country has managed to increase its forest cover from 47% to 60% through payment for environmental services. And it is now, effectively, a greener territory with the largest forest guard in Central America. It has done so without an army and with more education among the peasantry, through exceptional curricular modifications in the educational system to ensure a solid environmental awareness among current and future generations. Just as in the 1950s guns were exchanged for violins and barracks for schools, Costa Rica transformed the green space by giving it social progression and imposing taxes on fossil fuels in the proper preservation of the forest mass."
   },
   "date": "1640579700",
   "image": "https://imagenes.elpais.com/resizer/TfheqF1hjHZZAdNfhlp9jOoCH3E=/1200x0/filters:focal(2625x2023:2635x2033)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/JA7PQDFXONFPJHLHJDQT5KIC74.jpg",
   "id": 3
}