{
   "title": {
      "es": "Lecciones para un planeta sano.",
      "en": "Lessons for a healthy planet."
   },
      "description": {
      "es": "Para Katia Hueso, profesora universitaria en materia de medio ambiente y fundadora de la primera escuela infantil al aire libre en España, educar en la naturaleza es “una cuestión de mirada y de actitud”. Y es que, en un contexto de pérdida de contacto con la naturaleza y de deterioro medioambiental, cobra una mayor importancia prestar atención a la educación ambiental, quizás la única tabla de salvación ahora que parece que navegamos a la deriva de una crisis climática sin precedentes. La LOMLOE, que entró en vigor en 2021, promueve acciones como la transformación de patios escolares más verdes, que puedan darse clases al aire libre, metodologías más activas o que haya más salidas a la naturaleza. Para Marta López Abril, miembro de la Red Estatal de Equipamientos de Educación Ambiental y responsable del departamento de educación ambiental de los colegios Gredos San Diego, lo más destacable de esta ley es la oportunidad de que los centros educativos se transformen en espacios de “cuidado y custodia del medio ambiente”, donde los contenidos socioambientales se trabajen de forma transversal en las distintas etapas educativas. “En el escenario actual de emergencia climática, los centros deben mejorar su gestión ambiental y abordar su renaturalización y el aumento de la biodiversidad, de forma que se transformen en islas climáticas de resistencia”, sostiene. Para Laura Benítez, técnico de educación ambiental y coordinadora de proyectos educativos en SEO/BirdLife, aunque es cierto que se está produciendo un cambio, cree que no es justo que la mayor carga para lograrlo recaiga en el profesorado que quiera o pueda asumir este “extra” dentro de sus aulas. “Son los centros educativos y su profesorado los que en la mayoría de los casos toman la iniciativa y ponen en marcha acciones que los ayuden a trabajar y adaptar su entorno para educar en la sostenibilidad”, cuenta. Es por ello por lo que profesionales como Silvia Corchero, educadora ambiental, maestra e ingeniera forestal, reivindican que educadores ambientales, docentes y comunidades educativas se coordinen, complementen y ayuden para hacer de la educación ambiental una realidad. Recuerda Corchero que la educación ambiental no es algo nuevo, ya que existen equipamientos y profesionales especializados desde hace años en este ámbito que pueden hacer más sencilla la integración en los centros educativos. Comparte esta idea Marta López, quien añade que muchos colegios llevan décadas participando en programas de educación ambiental como Ecoescuelas o ESenRED, conferencias internacionales como la Confint, otras redes como Teachers for Future, programas de transformación de patios, caminos escolares seguros, etcétera. “Estos programas no solo están transformando la escuela, sino que transforman a toda la comunidad educativa y a los barrios, pueblos y ciudades en los que se encuentran”, dice.",
      "en": "For Katia Hueso, university professor in environmental matters and founder of the first outdoor nursery school in Spain, educating in nature is 'a question of outlook and attitude'. In a context of loss of contact with nature and environmental deterioration, it is even more important to pay attention to environmental education, perhaps the only lifeline now that we seem to be drifting towards an unprecedented climate crisis. The LOMLOE, which came into force in 2021, promotes actions such as the transformation of greener schoolyards, outdoor classes, more active methodologies and more trips to nature. For Marta López Abril, member of the State Network of Environmental Education Facilities and head of the environmental education department of Gredos San Diego schools, the most remarkable aspect of this law is the opportunity for schools to become spaces of 'care and custody of the environment', where socio-environmental contents are worked transversally in the different educational stages. 'In the current scenario of climate emergency, the centers must improve their environmental management and address their renaturalization and the increase of biodiversity, so that they become climatic islands of resilience,' he argues. For Laura Benítez, environmental education technician and coordinator of educational projects at SEO/BirdLife, although it is true that a change is taking place, she believes that it is not fair that the greatest burden to achieve it falls on the teachers who want or can assume this 'extra' within their classrooms. 'It is the schools and their teachers who in most cases take the initiative and implement actions that help them to work and adapt their environment to educate in sustainability,' he says. That is why professionals such as Silvia Corchero, environmental educator, teacher and forestry engineer, demand that environmental educators, teachers and educational communities coordinate, complement and help each other to make environmental education a reality. Corchero recalls that environmental education is not something new, since there have been specialized equipment and professionals in this field for years that can make integration in educational centers easier. This idea is shared by Marta López, who adds that many schools have been participating for decades in environmental education programs such as Ecoescuelas or ESenRED, international conferences such as Confint, other networks such as Teachers for Future, programs to transform playgrounds, safe school roads, etcetera. 'These programs are not only transforming the school, they are transforming the entire educational community and the neighborhoods, towns and cities in which they are located', she says."
   },
   "date": "1681412434",
   "image": "https://imagenes.elpais.com/resizer/lHoH1laoLC77ufnq672OeydH2VE=/980x0/filters:focal(1675x2095:1685x2105)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6MWQPOG74RGEBIK3LD546WOMWQ.jpg",
   "id": 4
}