{
   "title": {
      "es": "El libro que atesora y transmite a los niños el placer por la naturaleza.",
      "en": "The book that treasures and transmits to children the joy of nature."
   },
      "description": {
      "es": "'Hoy en día los niños no pasan suficiente tiempo en la naturaleza y cuatro de cada diez no juegan jamás en el exterior entre semana'. Saco la información del libro francés Passeur de nature (Barquero de la naturaleza, en español), que se presenta como una guía práctica para que de entrada los adultos conozcan mejor la naturaleza y puedan transmitir lo aprendido a los más pequeños. Los padres solemos encerrar a los niños en casa, en vez de soltarlos fuera a su libre albedrío porque nos sale más a cuenta: el hogar es un marco más seguro, limitado y simple. Sin embargo, las investigaciones de pedagogos como Célestin Freinet y María Montessori señalaron ya en su tiempo la importancia de un entorno rico para su desarrollo. Son muchos los beneficios asociados a la vida al aire libre. Por ejemplo, los niños habituados a estar más en contacto con la naturaleza tienden a enfermar menos y están menos estresados. La autora principal del manual, Emilie Lagoeyte, es una maestra que tras el nacimiento de su primer hijo creó la web Eveil et Nature (Despertar y Naturaleza, en español) con el objetivo de contribuir a hilvanar el vínculo entre los pequeños y el medio ambiente, ya sea en el marco de la familia o de la escuela. Para Lagoeyte, un 'passeur de nature' -expresión que ella ha creado- es un adulto que permite que el niño explore la naturaleza por sí mismo; alguien que no va a dar muchas explicaciones, pero en cambio acompaña al niño en sus descubrimientos y le anima a ir más allá a base de hacerle preguntas. El passeur no va a ofrecerle las respuestas, sino que dejará que sea el niño quien construya su propio conocimiento basado en la observación y la experiencia. Y durante la exploración, el adulto no irá tampoco delante como un maestro al uso para indicar el camino a seguir al niño, todo lo contrario, cerrará la comitiva para dejar que sea el menor quien escoja su propio camino. Lagoeyte propone desde hace años formaciones en línea para convertirse en passeur orientadas sobre todo a maestros y en el 2019 se decidió a plasmar sus conocimientos y su experiencia en un libro. El manual parte del principio de que los niños que crecen en contacto con la naturaleza construyen un equilibrio interno que va a serles útil a lo largo de toda su vida. Y es más: el niño que se siente a gusto en ella será más proclive a protegerla. 'El mundo de mañana', leo en la introducción, 'necesita desde hoy que devolvamos la naturaleza a los niños'. El niño que se siente a gusto en la naturaleza será más proclive a protegerla. 'El mundo de mañana', leo en la introducción, 'necesita desde hoy que devolvamos la naturaleza a los niños'. La guía se estructura a partir de la 'pirámide de reconexión con la naturaleza', una idea original de Kenny Ballentine que Lagoeyte ha adaptado. Esta pirámide es el hilo conductor para hacer entrar la naturaleza a todos los niveles de nuestra vida. La base de la pirámide propone un juego al aire libre a realizar cada día; el primer nivel introduce una actividad semanal ligada a la naturaleza; el segundo nivel, un fin de semana en el campo una vez al mes; y el tercer y último nivel sugiere vacaciones en plena naturaleza una vez al año. Entre las propuestas, por ejemplo, la construcción de cabañas, que es una de las actividades favoritas para los niños, puesto que está bien inscrita en nuestra herencia genética. Durante milenios los hombres han sobrevivido gracias a la fabricación de refugios contra las inclemencias del tiempo y solo recientemente ha creado casas que ya no necesitan de vegetales ni de minerales para su construcción. Passeur de nature es una obra preciosa que invita a renovar nuestra mirada, nuestro oído y nuestro corazón sobre el entorno. Propone múltiples actividades y juegos muy simples, como recoger todo tipo de objetos del parque o bosque y en casa detenerse a observarlos sobre una mesa; o bien aprender a respetar los pequeños bichos, seres que nos resultan a veces atrayentes a veces asquerosos, pero que resultan ser nuestros auténticos 'animales de compañía'. A lo largo del texto se suceden las ideas de acciones a realizar con las reflexiones al paso sobre el rol del adulto. Este debe hablar menos y en cambio depositar mayor confianza en el niño en el sentido de no querer controlar de pe a pa todo el desarrollo de la actividad tal como él o ella había previsto sino dar rienda suelta a la creatividad e iniciativa del menor. Me digo que este es oficialmente un 'libro para beneficio de los niños', pero en realidad aspira a cambiar a los adultos. Y lleva toda la razón. Los padres tenemos mucho camino para desaprender y así, como dice la autora, conseguir 'salvar el mundo del mañana'.",
      "en": "'Today, children do not spend enough time in nature and four out of ten never play outdoors during the week'. I take this information from the French book Passeur de nature, which is presented as a practical guide for adults to get to know nature better from the outset and to pass on what they have learned to the youngest children. Parents tend to lock their children at home, instead of releasing them outside to their own free will, because it is more economical: the home is a safer, more limited and simpler environment. However, the research of educationalists such as Célestin Freinet and Maria Montessori pointed out the importance of a rich environment for their development. There are many benefits associated with outdoor life. For example, children who are used to being more in contact with nature tend to get sick less and are less stressed. The main author of the manual, Emilie Lagoeyte, is a teacher who, after the birth of her first child, created the website Eveil et Nature (Awakening and Nature) with the aim of helping to strengthen the link between children and the environment, whether in the family or at school. For Lagoeyte, a 'passeur de nature' - an expression she created - is an adult who allows the child to explore nature on his own; someone who will not give many explanations, but instead accompanies the child in his discoveries and encourages him to go further by asking him questions. The passeur will not provide the answers, but will leave it up to the child to build his own knowledge based on observation and experience. And during the exploration, the adult will not go ahead like a teacher to show the child the way to follow, on the contrary, he will close the procession to let the child choose his own way. For years, Lagoeyte has been offering online training courses to become a passeur, especially for teachers, and in 2019 he decided to put his knowledge and experience into a book. The manual is based on the principle that children who grow up in contact with nature build an inner balance that will be useful throughout their lives. What's more, a child who feels at ease in nature will be more likely to protect it. 'The world of tomorrow,' I read in the introduction, 'needs us to give nature back to children today."
   },
   "date": "1625801400",
   "image": "https://imagenes.elpais.com/resizer/YSPN3hCXBSr0biUcZMLJbsyfELI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZNNONEIDU5GRZEOCTS4Y66P7TA.jpg",
   "id": 1
}